app/controllers/comentarios_controller.rb

SELECT "comentarios".* FROM "comentarios"
---
	 def index
      @comentarios = Comentario.all