app/controllers/peliculas_controller.rb

	 def index
      @peliculas = Pelicula.all
---
SELECT "peliculas".* FROM "peliculas"